export const protocol_list = [
    [{
            id: 11,
            sportsmans: [
                { id: 0, name: 'Сабыркулов Сыддык' },
                { id: 1, name: ' Алиев Ариет' },
                { id: 2, name: ' Абдыкадыров Абдулазиз' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Запад'
        },
        {
            id: 4,
            sportsmans: [
                { id: 3, name: 'Нарынбекова Нарина' },
                { id: 4, name: ' Батырбеков Амирхан' }
            ],
            club: 'г. Бишкек КУ «Панда»',
            arena: 'Запад'
        },
        {
            id: 5,
            sportsmans: [
                { id: 0, name: 'Котова Милана' },
                { id: 1, name: ' Исакова Айбийке' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Запад'
        },
        {
            id: 7,
            sportsmans: [
                { id: 0, name: 'Михайлов Александр' },
                { id: 1, name: ' Чаримов Минбай' }
            ],
            club: 'г. Бишкек КУ «Молния»',
            arena: 'Запад'
        },
        {
            id: 8,
            sportsmans: [
                { id: 0, name: 'Трефилова Вероника' },
                { id: 1, name: ' Даниярова Алириза' },
                { id: 2, name: ' Анарбекова Раяна' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Запад'
        },
        {
            id: 9,
            sportsmans: [
                { id: 0, name: 'Мамажанова Малика' },
                { id: 1, name: ' Корелин Кирилл' },
            ],
            club: 'г. Бишкек КУ «Молния»',
            arena: 'Запад'
        },
        {
            id: 10,
            sportsmans: [
                { id: 0, name: 'Исмаилов Минтемир' },
                { id: 1, name: ' Борисов Андрей' },
            ],
            club: 'г. Ош.',
            arena: 'Запад'
        },
        {
            id: 1,
            sportsmans: [
                { id: 0, name: 'Кедейканов Эльхан' },
                { id: 1, name: ' Кудакеев Умар' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек"',
            arena: 'Запад'
        },
    ],
    [{
            id: 12,
            sportsmans: [
                { id: 0, name: 'Сабыркулов Сыддык' },
                { id: 1, name: ' Алиев Ариет' },
                { id: 2, name: ' Абдыкадыров Абдулазиз' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север'
        },
        {
            id: 2,
            sportsmans: [
                { id: 3, name: 'Нарынбекова Нарина' },
                { id: 4, name: ' Батырбеков Амирхан' }
            ],
            club: 'г. Бишкек КУ «Панда»',
            arena: 'Север'
        },
        {
            id: 3,
            sportsmans: [
                { id: 0, name: 'Котова Милана' },
                { id: 1, name: ' Исакова Айбийке' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север'
        },
        {
            id: 7,
            sportsmans: [
                { id: 0, name: 'Михайлов Александр' },
                { id: 1, name: ' Чаримов Минбай' }
            ],
            club: 'г. Бишкек КУ «Молния»',
            arena: 'Север'
        },
        {
            id: 8,
            sportsmans: [
                { id: 0, name: 'Трефилова Вероника' },
                { id: 1, name: ' Даниярова Алириза' },
                { id: 2, name: ' Анарбекова Раяна' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север'
        },
    ],
    [{
            id: 12,
            sportsmans: [
                { id: 0, name: 'Сабыркулов Сыддык' },
                { id: 1, name: ' Алиев Ариет' },
                { id: 2, name: ' Абдыкадыров Абдулазиз' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север-Юг'
        },
        {
            id: 2,
            sportsmans: [
                { id: 3, name: 'Нарынбекова Нарина' },
                { id: 4, name: ' Батырбеков Амирхан' }
            ],
            club: 'г. Бишкек КУ «Панда»',
            arena: 'Север-Юг'
        },
        {
            id: 3,
            sportsmans: [
                { id: 0, name: 'Котова Милана' },
                { id: 1, name: ' Исакова Айбийке' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север-Юг'
        },
        {
            id: 7,
            sportsmans: [
                { id: 0, name: 'Михайлов Александр' },
                { id: 1, name: ' Чаримов Минбай' }
            ],
            club: 'г. Бишкек КУ «Молния»',
            arena: 'Север-Юг'
        },
        {
            id: 8,
            sportsmans: [
                { id: 0, name: 'Трефилова Вероника' },
                { id: 1, name: ' Даниярова Алириза' },
                { id: 2, name: ' Анарбекова Раяна' }
            ],
            club: 'г. Бишкек ШУ НЦДЮ "Сейтек',
            arena: 'Север-Юг'
        },
    ],
]